Repository: kimsand123/SundForluft
Catalog: SundForluft/*.lproj/Main.strings
Languages: da

# azZ-aa-Jhq.normalTitle
source: Competition
da: Konkurrence

# bWW-Va-Q55.normalTitle
source: School Statistic
da: Skole statistik

# E6a-R5-Zps.title
source: Back
da: Tilbage

# E6u-B0-lAL.normalTitle
source: Teacher commentary
da: Lærer kommentarer

# FdV-Ow-D30.normalTitle
source: Back
da: Tilbage

# Jay-16-EYc.title
source: Back
da: Tilbage

# lQS-iW-yxU.text
source: Congratulations. Your class won the big competetion
da: Stort tillykke. Jeres klasse vandt ugens konkurrence

# MSy-HG-FhZ.title
source: Back
da: Tilbage

# os7-A8-Vg1.normalTitle
source: Press for commentary
da: Tryk for kommentar

# qdi-6R-utH.title
source: Back
da: Tilbage

# RDL-3p-0HP.title
source: School
da: Skole

# TS0-AL-4nU.title
source: Back
da: Tilbage

# zrB-sB-sax.text
source: ppm. Date
da: ppm. Dato
